<!DOCTYPE html>
<html lang="es">
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
		<title>It's a Secret | T&eacute;rminos y Privacidad</title>
		<meta name="description" content="Material Design,  Responsive, Mobile First, Bootstrap 3, Agency, Clean, Creative, Business, Corporate, Mobile App">
		<meta name="author" content="Vardo">
		<link href='https://fonts.googleapis.com/css?family=Roboto:400,100,300,500,700,900' rel='stylesheet' type='text/css'>
		<link rel="icon" type="image/ico" href="../favicon.png">
		<link rel="apple-touch-icon" href="../apple-touch-icon.png">
		<link rel="apple-touch-icon" sizes="72x72" href="../apple-touch-icon-72x72.png">
		<link rel="apple-touch-icon" sizes="114x114" href="../apple-touch-icon-114x114.png">
		<link rel="image_src" href="../thumbnail.png">
		<link href="../../css/style-theme.css" rel="stylesheet">
		<link href="../../css/red-style.css" rel="stylesheet">
	</head>
	<body>
	
		<!-- BEGIN Preloader -->
		<div class="preloader">
			<div class="spinner">
				<div class="bounce1"></div>
				<div class="bounce2"></div>
				<div class="bounce3"></div>
			</div>
		</div>
		<!-- END Preloader -->
		
		<!-- BEGIN Navigation -->
		<div class="navigation">
			<div class="container">
				<div class="row">
					<div class="col-md-12 clearfix">
						<div class="logo floatleft">
							<a href="#intro">
								<img src="../images/logo.png" alt="" title="" />
							</a>
						</div>
						<div class="menu floatright" role="navigation">
							<ul class="clearfix">
								<li>
									<a href="../index.html">Inicio</a>
								</li>
								<li>
									<a href="#terms">T&eacute;rminos y Privacidad</a>
								</li>
								<li>
									<a href="#follow">Follow</a>
								</li>
								<li>
									<a href="../status/index.html">Status</a>
								</li>
								<li>
									<a href="#follow">Seguir</a>
								</li>
							</ul>
						</div>
						<div class="toggle-nav-wrapper floatright">
							<button class="toggle-nav">
								<i class="fa fa-bars"></i>
							</button>
						</div>
					</div>
				</div>
			</div>
		</div>
		<!-- END Navigation -->
		
		<!-- BEGIN Features -->
		<div class="header">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h1>
                       Addict Inc  
                    </h1>
                    <p>
                        Pol&iacute;tica de privacidad de It&#39;s a Secret
                    </p>
                </div>
            </div>
        </div>
    </div>
    
    <div class="policy">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="content">
                    	<h1>Pol&iacute;tica de privacidad</h1>
						<p>Fecha de vigencia: 12 de junio de 2018</p>


						<p>Addict Inc ("nosotros" o "nuestro") opera el sitio web y la aplicaci&oacute;n m&oacute;vil It&#39;s a Secret (el "Servicio").</p>

						<p>Esta p&aacute;gina le informa sobre nuestras pol&iacute;ticas con respecto a la recopilaci&oacute;n, el uso y la divulgaci&oacute;n de datos personales cuando utiliza nuestro Servicio y las opciones que ha asociado con esos datos.</p>

						<p>Usamos sus datos para proporcionar y mejorar el Servicio. Al utilizar el Servicio, usted acepta la recopilaci&oacute;n y el uso de la informaci&oacute;n de acuerdo con esta pol&iacute;tica. A menos que se defina lo contrario en esta Pol&iacute;tica de privacidad, los t&eacute;rminos utilizados en esta Pol&iacute;tica de privacidad tienen los mismos significados que en nuestros T&eacute;rminos y condiciones.</p>


						<h2>Recopilaci&oacute;n y uso de informaci&oacute;n</h2>

						<p>Recopilamos varios tipos diferentes de informaci&oacute;n para diversos fines para proporcionarle y mejorar nuestro Servicio.</p>

						<h3>Tipos de datos recopilados</h3>

						<h4>Informaci&oacute;n personal</h4>

						<p>Al utilizar nuestro Servicio, podemos solicitarle que nos proporcione cierta informaci&oacute;n de identificaci&oacute;n personal que pueda usarse para contactarlo o identificarlo ("Datos personales"). La informaci&oacute;n de identificaci&oacute;n personal puede incluir, pero no est&aacute; limitada a:</p>

						<ul>
						<li>Direcci&oacute;n de correo electr&oacute;nico</li><li>Nombre y apellido</li><li>Cookies y datos de uso</li>
						</ul>

						<h4>Datos de uso</h4>

						<p>Tambi&eacute;n podemos recopilar informaci&oacute;n que su navegador env&iacute;a cada vez que visita nuestro Servicio o cuando accede al Servicio a trav&eacute;s de un dispositivo m&oacute;vil ("Datos de uso").</p>
						<p>Estos datos de uso pueden incluir informaci&oacute;n como la direcci&oacute;n del Protocolo de Internet de su computadora (por ejemplo, direcci&oacute;n IP), tipo de navegador, versi&oacute;n del navegador, las p&aacute;ginas de nuestro Servicio que visita, la hora y fecha de su visita, el tiempo dedicado a esas p&aacute;ginas, identificadores de dispositivo y otros datos de diagn&oacute;stico.</p>
						<p>Cuando accede al Servicio por o a trav&eacute;s de un dispositivo m&oacute;vil, estos Datos de uso pueden incluir informaci&oacute;n tal como el tipo de dispositivo m&oacute;vil que usa, la ID &uacute;nica de su dispositivo m&oacute;vil, la direcci&oacute;n IP de su dispositivo m&oacute;vil, su sistema operativo m&oacute;vil, el tipo de navegador de Internet m&oacute;vil que utiliza, identificadores de dispositivo &uacute;nicos y otros datos de diagn&oacute;stico.</p>

						<h4>Datos de seguimiento y cookies</h4>
						<p>Usamos cookies y tecnolog&iacute;as de seguimiento similares para rastrear la actividad en nuestro Servicio y mantener cierta informaci&oacute;n.</p>
						<p>Las cookies son archivos con poca cantidad de datos que pueden incluir un identificador &uacute;nico an&oacute;nimo. Las cookies se env&iacute;an a su navegador desde un sitio web y se almacenan en su dispositivo. Las tecnolog&iacute;as de seguimiento tambi&eacute;n utilizadas son balizas, etiquetas y scripts para recopilar y rastrear informaci&oacute;n y para mejorar y analizar nuestro Servicio.</p>
						<p>Puede indicar a su navegador que rechace todas las cookies o que indique cu&aacute;ndo se env&iacute;a una cookie. Sin embargo, si no acepta las cookies, es posible que no pueda usar algunas partes de nuestro Servicio.</p>
						<p>Ejemplos de cookies que utilizamos:</p>
						<ul>
						    <li><strong>Cookies de sesi&oacute;n.</strong> Usamos cookies de sesi&oacute;n para operar nuestro servicio.</li>
						    <li><strong>Cookies de preferencia.</strong> Usamos cookies de preferencia para recordar sus preferencias y varias configuraciones.</li>
						    <li><strong>Cookies de seguridad.</strong> Utilizamos cookies de seguridad por motivos de seguridad.</li>
						</ul>

						<h2>Uso de datos</h2>
						    
						<p>Addict Inc utiliza los datos recopilados para diversos fines:</p>    
						<ul>
						    <li>Para proporcionar y mantener el Servicio</li>
						    <li>Para notificarle sobre cambios en nuestro Servicio</li>
						    <li>Para permitirle participar en funciones interactivas de nuestro Servicio cuando elige hacerlo</li>
						    <li>Para proporcionar atenci&oacute;n al cliente y asistencia</li>
						    <li>Para proporcionar an&aacute;lisis o informaci&oacute;n valiosa para que podamos mejorar el Servicio</li>
						    <li>Para controlar el uso del Servicio</li>
						    <li>Para detectar, prevenir y abordar problemas t&eacute;cnicos</li>
						</ul>

						<h2>Transferencia de datos</h2>
						<p>Su informaci&oacute;n, incluidos los Datos personales, pueden transferirse a computadoras ubicadas fuera de su estado, provincia, pa&iacute;s u otra jurisdicci&oacute;n gubernamental donde las leyes de protecci&oacute;n de datos pueden diferir de las de su jurisdicci&oacute;n.</p>
						<p>Si se encuentra fuera de Puerto Rico y elige proporcionarnos informaci&oacute;n, tenga en cuenta que transferimos los datos, incluidos los Datos personales, a Puerto Rico y los procesaremos all&iacute;.</p>
						<p>Su consentimiento a esta Pol&iacute;tica de privacidad seguida de su env&iacute;o de dicha informaci&oacute;n representa su aceptaci&oacute;n de dicha transferencia.</p>
						<p>Addict Inc tomar&aacute; todas las medidas razonablemente necesarias para garantizar que sus datos se traten de forma segura y en conformidad con esta Pol&iacute;tica de Privacidad. No se transferir&aacute; su Informaci&oacute;n Personal a una organizaci&oacute;n o pa&iacute;s a menos que existan controles adecuados, incluida la seguridad de sus datos y cualquier otra informaci&oacute;n personal.</p>

						<h2>Divulgaci&oacute;n de datos</h2>

						<h3>Requerimientos legales</h3>
						<p>Addict Inc puede divulgar sus datos personales con la creencia de buena fe de que dicha acci&oacute;n es necesaria para:</p>
						<ul>
						    <li>Para cumplir con una obligaci&oacute;n legal</li>
						    <li>Para proteger y defender los derechos o propiedad de Addict Inc</li>
						    <li>Para prevenir o investigar posibles errores en relaci&oacute;n con el Servicio</li>
						    <li>Para proteger la seguridad personal de los usuarios del Servicio o del p&uacute;blico</li>
						    <li>Para proteger contra la responsabilidad legal</li>
						</ul>

						<h2>Seguridad de datos</h2>
						<p>La seguridad de sus datos es importante para nosotros, pero recuerde que ning&uacute;n m&eacute;todo de transmisi&oacute;n a trav&eacute;s de Internet o m&eacute;todo de almacenamiento electr&oacute;nico es 100% seguro. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger sus Datos personales, no podemos garantizar su seguridad absoluta.</p>

						<h2>Proveedores de servicios</h2>
						<p>Podemos emplear empresas e individuos terceros para facilitar nuestro Servicio ("Proveedores de servicios"), para proporcionar el Servicio en nuestro nombre, para realizar servicios relacionados con el Servicio o para ayudarnos a analizar c&oacute;mo se utiliza nuestro Servicio.</p>
						<p>Estos terceros tienen acceso a sus Datos personales solo para realizar estas tareas en nuestro nombre y est&aacute;n obligados a no divulgarlos ni utilizarlos para ning&uacute;n otro fin.</p>

						<h3>Anal&iacute;tica</h3>
						<p>Podemos utilizar proveedores de servicios externos para supervisar y analizar el uso de nuestro servicio.</p>    
						<ul>
							<li>
							<p><strong>Google Analytics</strong></p>
						    <p>Google Analytics es un servicio de an&aacute;lisis web ofrecido por Google que rastrea e informa el tr&aacute;fico del sitio web. Google usa los datos recopilados para rastrear y monitorear el uso de nuestro Servicio. Esta informaci&oacute;n se comparte con otros servicios de Google. Google puede usar los datos recopilados para contextualizar y personalizar los anuncios de su propia red publicitaria.</p>
						    <p>Para obtener m&aacute;s informaci&oacute;n sobre las pr&aacute;cticas de privacidad de Google, visite la p&aacute;gina web de privacidad y t&eacute;rminos de Google: <a href="https://policies.google.com/privacy?hl=es">https://policies.google.com/privacy?hl=es</a></p>
							</li>
							<li>
					        <p><strong>Flurry Analytics</strong></p>
					        <p>El servicio Flurry Analytics es provisto por Yahoo! Inc.</p>
					        <p>Puede optar por no recibir el servicio de Flurry Analytics para evitar que Flurry Analytics use y comparta su informaci&oacute;n visitando la p&aacute;gina de exclusi&oacute;n de Flurry: <a href="https://dev.flurry.com/secure/optOut.do">https://dev.flurry.com/secure/optOut.do</a></p>
					        <p>Para obtener m&aacute;s informaci&oacute;n sobre las pr&aacute;cticas y pol&iacute;ticas de privacidad de Yahoo !, visite su p&aacute;gina de pol&iacute;tica de privacidad: <a href="https://policies.oath.com/us/es/oath/privacy/index.html">https://policies.oath.com/us/es/oath/privacy/index.html</a></p>
						    </li>
						</ul>


						<h2>Enlaces a otros sitios</h2>
						<p>Nuestro Servicio puede contener enlaces a otros sitios que no son operados por nosotros. Si hace clic en un enlace de un tercero, se dirigir&aacute; al sitio de ese tercero. Le recomendamos encarecidamente que revise la Pol&iacute;tica de privacidad de cada sitio que visite.</p>
						<p>No tenemos control ni asumimos ninguna responsabilidad por el contenido, las pol&iacute;ticas de privacidad o las pr&aacute;cticas de sitios o servicios de terceros.</p>


						<h2>Privacidad de los ni&ntilde;os</h2>
						<p>Nuestro Servicio no se dirige a ninguna persona menor de 18 a&ntilde;os ("Ni&ntilde;os").</p>
						<p>No recopilamos a sabiendas informaci&oacute;n de identificaci&oacute;n personal de ninguna persona menor de 18 a&ntilde;os. Si usted es un padre o tutor y sabe que sus hijos nos han proporcionado datos personales, cont&aacute;ctenos. Si tenemos conocimiento de que hemos recopilado Datos personales de ni&ntilde;os sin verificaci&oacute;n del consentimiento de los padres, tomaremos medidas para eliminar esa informaci&oacute;n de nuestros servidores.</p>


						<h2>Cambios a esta pol&iacute;tica de privacidad</h2>
						<p>Es posible que actualicemos nuestra Pol&iacute;tica de privacidad de vez en cuando. Le notificaremos de cualquier cambio publicando la nueva Pol&iacute;tica de Privacidad en esta p&aacute;gina.</p>
						<p>Le avisaremos por correo electr&oacute;nico y/o un aviso destacado en nuestro Servicio, antes de que el cambio entre en vigor y actualizaremos la "fecha de entrada en vigencia" en la parte superior de esta Pol&iacute;tica de privacidad.</p>
						<p>Se le recomienda revisar esta Pol&iacute;tica de privacidad peri&oacute;dicamente para conocer cualquier cambio. Los cambios a esta Pol&iacute;tica de privacidad son efectivos cuando se publican en esta p&aacute;gina.</p>


						<h2>Cont&aacute;ctenos</h2>
						<p>Si tiene alguna pregunta sobre esta Pol&iacute;tica de privacidad, cont&aacute;ctenos:</p>
						<ul>
            				<li>Visitando esta p&aacute;gina en nuestro sitio web: <a href="https://secret-app.github.io/es/#contact">https://secret-app.github.io/es/#contact</a></li>
        				</ul>                            
        			</div>                                          
                </div>
            </div>
        </div>
    </div>
	<!-- END Testimonials -->
		
		<!-- BEGIN Follow -->
		<div class="follow anchor" id="follow">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h2 class="section-title aligncenter">Síguenos</h2>
						<div class="sub-title-section aligncenter">Síganos en las redes sociales. También puede suscribirse a nuestras noticias. <br> Vamos a proporcionarle información actual e importante para usted sin spam.</div>
					</div>
				</div>
				<div class="row">
					<div class="col-md-12">
						<div class="social-links-wrapper aligncenter">
							<a href="https://www.facebook.com/secretsapp/" target="_blank" class="fb">
								<i class="fa fa-facebook"></i>
							</a>
							<a href="https://twitter.com/secrets_app" target="_blank" class="tr">
								<i class="fa fa-twitter"></i>
							</a>
							<a href="https://github.com/secret-app" target="_blank" class="gh">
								<i class="fa fa-github"></i>
							</a>
						</div>
														<div class="divider"></div>
							<div class="twitter-feed-section anchor aligncenter">
							<h2 class="section-title aligncenter">En Twitter</h2>
			<a class="twitter-timeline" data-width="550" data-height="350" data-theme="light" data-link-color="#E81C4F" data-lang="es" href="https://twitter.com/secrets_app"></a> 
						</div>
					</div>
				</div>
			</div>
		</div>
		<!-- END Follow -->

		<!-- BEGIN Between -->
		<div class="between-section">
			<div class="container">
				<div class="row">
					<div class="col-md-12 aligncenter">
						<a href="#0">
							<img src="../images/logo-round.png" width="100px" width="100px" alt="" title="" />
						</a>
					</div>
				</div>
			</div>
			<div class="container">
				<div class="row">
					<div class="col-md-12 aligncenter">
						<a href="#0">
							<img class="logo" src="../images/logo.png" alt="" title="" />
						</a>
					</div>
				</div>
			</div>
		</div>
		<!-- END Between -->

		<!-- BEGIN Footer -->
		<footer class="footer">
                <div class="foot-menu container">
                    <nav class="pull-left">
                        <ul>
                            <li>
                                <a href="#terms">
                                Términos y Privacidad
                                </a>
                            </li>
                            <li>
                                <a href="https://addictlabs.github.io/es">
                                Compañía
                                </a>
                            </li>
                            <li>
                                <a href="https://addictlabs.github.io/blog/es">
                                Blog
                                </a>
                            </li>
                            <li>
                                <a href="#intro" data-toggle="tooltip" title="¡Ir a arriba!">
                                <i class="fa fa-arrow-up"></i>
                                </a>
                            </li>
                        </ul>
                    </nav>
                    <div class="social-area pull-right">
                        <span class="header_lang">Lenguaje:<a href="../terms/index.html">English</a>-<a class="active" href="#0">Espa&ntilde;ol</a></span>
                    </div>
                    <div class="copyright">
                        <span>© 2016&nbsp</span><a class="footer-link" href="https://efrainvalentin.github.io/" target="_blank">Addict Inc</a> hecho con <span class="heart fa fa-heart"></span> en Puerto Rico  <img class="flag" src="../images/PR.png">
                    </div>
                </div>
            </footer>
		<!-- END Footer -->
		
		
		<script type="text/javascript" src="../../../js/jquery-2.2.0.min.js"></script>
		<script type="text/javascript" src="../../../js/SmoothScroll.js"></script>
		<script type="text/javascript" src="../../../js/bootstrap.min.js"></script>
		<script type="text/javascript" src="../../../js/jquery.localscroll.min.js"></script>
		<script type="text/javascript" src="../../../js/jquery.scrollto.min.js"></script>
		<script type="text/javascript" src="../../../js/jquery.easing.js"></script>
		<script type="text/javascript" src="../../../js/jquery.countTo.js"></script>
		<script type="text/javascript" src="../../../js/jquery.appear.js"></script>
		<script type="text/javascript" src="../../../js/owl.carousel.min.js"></script>
		<script type="text/javascript" src="../../../js/jquery.fs.boxer.min.js"></script>
		<script type="text/javascript" src="../../../js/custom.js"></script>
		<script type="text/javascript" async src="../../../js/widgets.js" charset="utf-8"></script>

	</body>
</html>